-- phpMyAdmin SQL Dump
-- version 5.2.0
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: May 16, 2023 at 06:59 AM
-- Server version: 10.4.27-MariaDB
-- PHP Version: 8.0.25

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `blogger`
--

-- --------------------------------------------------------

--
-- Table structure for table `blogs`
--

CREATE TABLE `blogs` (
  `id` char(36) CHARACTER SET utf8mb4 COLLATE utf8mb4_bin NOT NULL,
  `title` varchar(60) DEFAULT NULL,
  `description` text DEFAULT NULL,
  `createdAt` datetime NOT NULL,
  `updatedAt` datetime NOT NULL,
  `authorId` char(36) CHARACTER SET utf8mb4 COLLATE utf8mb4_bin DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `blogs`
--

INSERT INTO `blogs` (`id`, `title`, `description`, `createdAt`, `updatedAt`, `authorId`) VALUES
('042fbea9-3501-4674-8baa-4b6db53f1198', 'বুদ্ধিবৃত্তিকের আয়নাতে ভিন্ন দৃষ্টিভঙ্গি', 'উত্তাল সমুদ্রের প্রতাপ তার চেয়ে বেশি দিশেহারা কেউ \nঘুমন্ত রোদ্দুরে অকেজো দম্ভ পথহারা পথিকের ঢেউ,\nক্ষুদ্র ক্ষুদ্র আলোড়ন আর ছিন্ন ভিন্ন প্রচেষ্টার আবহ\nদগ্ধ শব্দের বিস্বাদময় উচ্চারণ নির্মম আঘাতের প্রবাহ।\n\nলুকায়িত শব্দে আবৃত মর্মার্থ উদ্ধার করা খানিকটা দুরূহ\nঅকারণে অবহেলার চাদরে ঢাকা রাজার রাজ্যজুড়ে বিরহ,\nঝিমানো সৈনিকের মেদভরা শরীরে বিদ্রোহের স্ফুলিঙ্গন শূন্য\nনকশাবিহীন ডায়রিতে বুদ্ধিবৃত্তিকের আয়নাতে দৃষ্টিভঙ্গি সম্পূর্ণ ভিন্ন।', '2023-05-12 08:35:44', '2023-05-12 08:35:44', '985f441e-de46-47aa-8f7d-74d28d9e11a2'),
('044ef023-fc11-4c9d-b507-06399f6c48a1', 'প্রাণোচ্ছল উপলক্ষ্যগুলো ', 'প্রাণোচ্ছল উপলক্ষ্যগুলো মসৃণ তবু অসংগতিপূর্ণ প্রতিবার\n\nদিকবিদিক জমকালো ফিরিঙ্গির মাঝেও নিকষকালো অন্ধকার,\n\nশূন্যের মাঝেও পূর্ণতার সমূহ সম্ভবনা ছড়িয়ে ছিটিয়ে রয়\n\nসত্যের দিশা পাওয়া বিষণ্ণ পথিকের নেই কোনো ভয়।', '2023-05-12 10:44:39', '2023-05-12 10:44:39', '76fcf668-2421-4ec6-9c33-b136d4d5213d'),
('0d77ad2e-7c0e-4521-a83f-b5f6bc24d3a2', 'অসমাপ্ত গল্পের ব্যর্থ পরিসমাপ্তি', 'নতুন নতুন মোড়কে পুরনো আলাপগুলো, এক গুচ্ছ অভিমান\n\nশেষ সকালে একটু ছায়ার আশায় প্রণয়ের ব্যাপারগুলো অসমান, \n\nকুয়াশায় একা পথ চলা পথিক, পিছন ফিরিয়ে তাকায় অবহেলায়\n\nশান্ত স্বভাবের পথিকের ক্লান্ত দেহ ফিরে যেতে চায় ছোটবেলায়। \n\nছোটবেলার স্মৃতিতে দিঘীর পাড়ে বকুল ফুলের গন্ধে মুখরিত চারিপাশ\n\nপুরনো ডায়রিতে মুছে ফেলা গল্পতে নিজেকে মুখ লুকিয়ে কান্নার অভ্যাস, \n\nরোদ ওঠা দুপুরে, দ্রুতগামী উপশহরে এককোণে দাড়িয়ে থাকা বেমানান\n\nঅপরিচিত আলোতে ভালো থাকার আশাতে আঁকড়ে ধরে এক মুঠো সম্মান। ', '2023-04-28 04:30:11', '2023-05-12 08:38:13', '019cfe13-ee98-4071-82f8-4f90ca9ec54c'),
('1125dacb-adf1-4888-be55-1c3dee40d509', 'কিছু কথা রয়ে যায়', 'কিছু কথা রয়ে যায়, কিছু কথা এলোমেলো, গল্পের আলোকে\nকিছু রাত অতিদীর্ঘ অসহ্য যন্ত্রণার, কিছু প্রহর চলে যায় পলকে,\nঅর্থ নামক মাদকাসক্তের নেশায় পড়ে ছুটে চলা পথিক আজ অজ্ঞান\nতুলনা তুলনা এবং তুলনা সমৃদ্ধ আমাদের পরিবেশ পরিচিতি সমাজবিজ্ঞান।\nযে সমাজে ভালোবাসার দাম নেই, মূল্যহীন মানবতা\nযে সমাজ শুধু অনুসরণ করতে জানে, রাজ্যজুড়ে নিরবতা,\nসত্যকে ধারণ করতে সদা করে ভয়, থমকে দাঁড়ায় কবিতা\nমিথ্যের আশ্রয়ে চোরের বড় গলা, তাই নিয়ে শত দাম্ভিকতা।', '2023-04-26 03:40:28', '2023-05-12 08:35:02', '985f441e-de46-47aa-8f7d-74d28d9e11a2'),
('1ee6b779-e057-49d4-941f-4ea8141c331e', 'ছুটে চলছে সময়, সময়ের সাথে পর্যায়ক্রমে পরিবর্তিত হচ্ছে অনুভূত', 'ছুটে চলছে সময়, সময়ের সাথে পর্যায়ক্রমে পরিবর্তিত হচ্ছে অনুভূতিগুলো। শহরের শেষ প্রান্ত দিয়ে ছুটে চলছে নৌযান, শহরের পাশ দিয়ে ছুটে চলা রেলযান, শহরের বুক চিরে ছুটে চলা যন্ত্রযান কিংবা শহরের উপর দিয়ে ছুটে চলা আকাশযান। হাজারো ছুটন্ত গল্পের সাথে ছুটে চলছে জীবন। এভাবে অবিরাম ছুটে চলা গল্পগুলো একদিন হঠাৎ করে ছুটি নিবে নিকষকালো নিহীরিকায়। \n', '2023-04-03 02:30:01', '2023-05-12 05:06:13', 'acd6f5ae-5c57-47aa-996d-5a877f9bf0fb'),
('2a35c6b0-93e8-4ee3-9248-868fff1146d7', 'স্কুলের দিনগুলি', ' কুর্মিটোলা হাই স্কুলে আমার স্কুল জীবন শুরু ২২শে জানুয়ারী,  ২০১১, শনিবার ক্লাস সিক্স থেকে। এখনো মনে আছে নীল রংয়ের পুরোনো  বড় গেইট দিয়ে ঢুকেছিলাম,  প্রথমবারের মতো।  তখনো আমার স্কুল শার্ট বানানো হয় নি তবে আমার আগের স্কুলের আকাশি রংয়ের ই শার্ট ছিল তবে পকেটে কোনো লোগো ছিল না। তাই প্রথম দিন স্কুলের লোগো বিহীন ড্রেসটাকে নিয়ে খানিকটা ভয়ে ছিলাম।  ঐ দিন সারাবেলা পকেটের উপর হাতরেখেছিলাম যাতে কেউ না দেখতে পায়।  প্রথম দিন মনে হয় উপস্থিতি নেয়া ছাড়া আর কিছু হয়নি।  বইও পেয়েছিলাম পরের দিন।  এভাবে আমার সোনালী হাইস্কুল জীবন শুরু হয়। আমি সিক্সে ডি সেকশনে ছিলাম।  আমার প্রাইমারি স্কুলের প্রায় সব বন্ধুরা ছিল সি সেকশনে তাই প্রথম দিকে একা একা লাগত। তবে ঐ সময় আমার সবচেয়ে ভালো বন্ধু হয় মেহেদী। আমরা একই স্যারের কাছে প্রাইভেট পড়তাম তাই আমাদের মধ্য স্মৃতিগুলো আরো অনেক সুন্দর ও মজার । এদের মধ্যে একটা ঘটনা ছিল এইরকম যে,  আমি আর মেহেদী একদিন অনেক আগেই স্কুলে ঢুকে পড়ি প্রায় ১০ টার দিকে তখন মেয়েদের ক্লাস চলছিল।  কিন্তু ঢোকার পর আমরা ভয় পেয়ে যাই আর বের হবার ও উপায় ছিল না। \n', '2023-05-12 05:13:00', '2023-05-12 05:13:00', 'acd6f5ae-5c57-47aa-996d-5a877f9bf0fb'),
('2b56eac2-81e4-406b-82ff-e58a5a65609f', 'সমাজে আজ সুবোধ বালকের হাহাকার', 'সমাজে আজ সুবোধ বালকের হাহাকার, চারদিকে আত্মকেন্দ্রিক ব্যস্ততা\nশহরে অন্ধকার ল্যাম্প পোস্টের আড়ালে হারিয়ে গেছে মানবতা,\nঅযথা আকাঙ্ক্ষা আর স্বার্থের বাড়াবাড়িতে কেটে যায় পুরোটা সময়\nস্বার্থপর মানুষের স্বার্থ হাসিলের বস্তুু হয়ে জীবন ক্ষণে ক্ষণে বেদনাময়।\n\nচিরকাল ধরে স্বার্থলোভীদের নির্মম মৃত্যু তাকিয়ে দেখে গোটা সমাজ\nতবুও মিটে না অর্থের লোভ, মনুষ্যত্বহীন মানুষের স্বার্থের ঝাঁজ,\nতবু বর্ণনাতীত কষ্টের মাঝে টিকে থাকে মাজলুম জীবনের তাগিদে\nনীরবে আকড়ে ধরে ঘুণে ধরা সমাজকে, আগলে রাখে বিপদে আপদে। ', '2023-05-12 08:34:44', '2023-05-12 08:34:44', '985f441e-de46-47aa-8f7d-74d28d9e11a2'),
('338af5b5-8191-4b84-96bb-0ffe79090b6f', 'শহরের কোলাহলগুলো', 'শহরের কোলাহলগুলো যখন ধীরে ধীরে কমে যায়, অন্ধকার ঘরের এককোণে মুঠোফোনের স্ক্রিনের আলোতে যখন জীবন নিয়ে হাজারো মানুষের হাজারো অনুসন্ধান, তত্ত্ব, উপাত্ত, বিচার, বিশ্লেষণ দেখতে দেখতে ঘুমিয়ে পড়ে সারাদিন অক্লান্ত পরিশ্রমী, বিলাসী ভবিষ্যতের স্বপ্ন দেখা তরুণ। আজানে শব্দে অথবা ভোরের আলোয় উঠে পড়া তরুণ আবারো  নতুন করে শুরু করে সন্ধ্যে বেলা পর্যন্ত পরিকল্পনা।   \n', '2023-05-12 04:34:58', '2023-05-12 04:34:58', '2ed99fff-e742-4a26-b840-c2a7248f351a'),
('3fb79d61-4bd0-44cc-ac8c-fef691322296', 'রহস্যময় মানুষেরা', 'রহস্যময় মানুষেরা নিজেদেরকে আরো রহস্যময় করে তাদের উপস্থাপন করতে ভালবাসে, ইচ্ছেকৃতভাবে অথবা অনিচ্ছাকৃতভাবে মনের অগোচরে। ভোরের সূর্য পূর্ব দিগন্তে উঠার আগে থেকেই হয়তো তাদের জীবনের রহস্যময় কার্যক্রম চলতে থাকে। তারা ঘুমালেও তাদের চোখে মুখে রহস্যের ছিটে ফোঁটা লক্ষ্য করা যায় । ', '2023-05-12 04:33:10', '2023-05-12 04:33:10', '2ed99fff-e742-4a26-b840-c2a7248f351a'),
('47968535-6b0b-4e1f-bf44-74dbb99dff87', 'ছুটে চলছে সময়, সময়ের সাথে পর্যায়ক্রমে', 'ছুটে চলছে সময়, সময়ের সাথে পর্যায়ক্রমে পরিবর্তিত হচ্ছে অনুভূতিগুলো। শহরের শেষ প্রান্ত দিয়ে ছুটে চলছে নৌযান, শহরের পাশ দিয়ে ছুটে চলা রেলযান, শহরের বুক চিরে ছুটে চলা যন্ত্রযান কিংবা শহরের উপর দিয়ে ছুটে চলা আকাশযান। হাজারো ছুটন্ত গল্পের সাথে ছুটে চলছে জীবন। এভাবে অবিরাম ছুটে চলা গল্পগুলো একদিন হঠাৎ করে ছুটি নিবে নিকষকালো নিহীরিকায়। \n', '2023-05-12 06:37:46', '2023-05-12 06:37:46', '2ed99fff-e742-4a26-b840-c2a7248f351a'),
('49217d91-5cf2-41f1-a4bd-33286d83f3e5', 'আমরা হারিয়ে ফেলছি আপন মানুষদের', 'আমরা হারিয়ে ফেলছি আপন মানুষদের সাথে কাটানো সময়গুলো ব্যস্ততার অজুহাতে, ব্যস্ততা কখনো ফুরাবে না কিন্তু হারিয়ে যাবে আপন মানুষগুলো সময়ের পরিক্রমায়, তখন হাজার অনুশোচনা করলেও ফিরে আসবে না তারা। ব্যস্ততাগুলো স্বার্থপরতার মতন ধোঁকা দিয়ে চলে যাবে আর আফসোস হবে আপন মানুষদের অবহেলার অপরাধে।\n\n', '2023-05-12 04:35:17', '2023-05-12 08:11:02', '2ed99fff-e742-4a26-b840-c2a7248f351a'),
('4aafea1a-e25b-466a-ac12-934df2ca411f', 'নান্দনিকতার অন্তর্যোগ', 'প্রহর গুনি ঝুম বর্ষায় ক্লান্ত মেঘের আলোকচ্ছটায়\n\nদ্রুতবেগে ছোটা অনিল তবু ক্ষান্ত হয় না অমাবস্যায়। \n\nসময়রেখায় নিত্যনতুন গল্পযোগের উল্লাসে খুশি ফোটে \n\nঘুমন্ত চোখে ফুটন্ত প্রচেষ্টায় দৃষ্টিজুড়ে আনন্দ রটে। ', '2023-05-12 10:50:17', '2023-05-12 10:50:17', 'a72d26e5-c36d-4351-993e-43491a3ad017'),
('62f0f530-d0e2-489c-9850-bf589d9c5e4c', 'অসময়ের প্লাটফর্মে', 'বহুকাল রবে অচেনা সুরে চেনা গল্পের উপসংহার\n\nক্লান্ত আবহে ব্যর্থ উদ্ভাসে ধারণ করা প্রিয় সংসার,\n\nতপ্ত দুপুরে ছেলেখেলা জীবনে হঠাৎ আমূল পরিবর্তন\n\nসেকেলে হয়ে যাওয়া জীবনে ঝুম বৃষ্টির পর রঙিন আবর্তন।\n\n\n\nভাবনার অবসরে জীবনকে নিয়ে ভাবা হাজারো চিন্তা\n\nব্যস্ততার দেওয়ালে ছলনারা খেলা করে নেমে আসে অমাবস্যা,\n\nফিরে তাকানো মায়ার বন্ধন অবহেলায় কেটে যায়\n\nস্বাধীনতার আশ্বাসে নির্মল ভবিষ্যৎ নির্দ্বিধায় হারায়।', '2023-04-28 04:30:32', '2023-05-12 08:37:07', '019cfe13-ee98-4071-82f8-4f90ca9ec54c'),
('6b8ce57d-60a8-4291-8bb3-d30767b55b6f', 'বেমানান ধারার উপধারায় চায় যে কিঞ্চিৎ সংস্করণ', 'বেমানান ধারার উপধারায় চায় যে কিঞ্চিৎ সংস্করণ\n\nতাহলেই নাকি তারা দ্বিধাহীনভাবে করবে বর্বরতাকে বরণ\n\nজেনে রেখো এটা হবে প্রহসন, তাই কভু হবে নাকো বাস্তবায়ন\n\nঅসহনশীল এ নীতি হাজার বছর ধরে চলছে চলবে\n\n\nঅহেতুক কুচক্রীরা এই দ্বিমুখী আবেদন করছে করবেই\n\nসুশীল শালীন যজ্ঞরামহা আতঙ্কিত হয়েছে হবেই\n\nআত্মবোধসম্পন্ন সত্যের ধারকরা রয়েছে রবেই\n\nশত আঘাত প্রতিঘাতগুলো শুধু রাস্তায় পড়ে থাকবেই', '2023-05-12 10:50:01', '2023-05-12 10:50:01', 'a72d26e5-c36d-4351-993e-43491a3ad017'),
('6bc6f020-afe4-44d7-bbeb-9adba3003cd3', 'ভঙ্গুর আত্নায় মিছে অভিযোগ', 'জর্জরিত কুটিলতায় বিবেকহীন অনুশোচনা অর্থহীন\n\nপ্রগাঢ় দর্শনে কিঞ্চিৎ সংস্কারের অহেতুক তোড়জোড়,\n\nভঙ্গুর আত্নায় মিছে অভিযোগ মিছে কান্না আহাজারি \n\nঅবাক করা ক্ষোভের স্রোতে লাগে সবই যে বাড়াবাড়ি। \n\n\n\nপ্রিয়কাল হঠাৎ অনাকাল হয়ে ব্যর্থ নির্থক মঞ্চায়ন\n\nঅতৃপ্তির মহাবর্ষণে আঁকা অনুচিত পথের অনুকরণ,\n\nজমা হওয়া কিছু ঘামের বিন্দু সর্বদা অকাল অনর্থক\n\nকষ্টের পরে স্বস্তি থাকে এই আশাতেই কষ্ট সার্থক।', '2023-04-28 04:28:20', '2023-05-12 10:52:01', '9a0dfb08-a302-4d63-b855-972661b503af'),
('76193069-6f69-430a-9c0d-6d62a917a34f', 'মানুষের জীবন অদ্ভুত, তার চেয়ে অদ্ভুত মানুষ নিজেই', 'স্বকীয়তার অনুভূতি অত্যন্ত সংবেদনশীল। প্রত্যেকটি মানুষ তার স্বকীয়তাকে ধরে রাখতে চায়, কারণ ওই মানুষটি তার স্বকীয়তা আচার আচারণে অভ্যস্ত, এতেই স্বাচ্ছন্দ্যবোধ করে। কিন্তু সময় যায় দিন বদলায়, আশেপাশের মানুষ বদলায়, নিজের চিন্তা চেতনা, আবেগ অনুভূতির স্বাভাবিক পরিবর্তন হয়, যার সাথে সাথে অনেক সময়ই ব্যক্তির স্বকীয়তা নীরবেই পরিবর্তন হয়ে যায়। মানুষের জীবন অদ্ভুত, তার চেয়ে অদ্ভুত মানুষ নিজেই। \n', '2023-04-03 02:29:55', '2023-05-12 05:17:38', 'acd6f5ae-5c57-47aa-996d-5a877f9bf0fb'),
('77ed5f59-b560-47b5-be4a-8d98fb52e0cc', 'পরাক্রমশালী আবর্তন', 'ধারণাবিহীন প্রতিকুলতায় অদৃশ্যের প্রতি অটুট অবলম্বন \n\nসীমাহীন অধঃপতনকালে প্রায়শ্চিত্তের পর অনুধাবন \n\nবিশ্বস্ততার বিস্ময়কর যাত্রাকালে দূরদর্শী অতিক্রমণ\n\nশুদ্ধতার পরিব্যপ্ত আবর্তনে নিকষকালোর সংক্রমণ ', '2023-04-26 04:25:26', '2023-05-12 10:49:01', 'a72d26e5-c36d-4351-993e-43491a3ad017'),
('7824457c-b0a1-4f23-807a-db8b49e85d8f', 'কৈফিয়তবিহীন নিঝুম চূড়ায় . . . ', 'বোকা বনে যাওয়া আজব শহরে দুর্বোধ্য \n\nআকাশ দেখা নীল চোখেরা আজ অনুরুদ্ধ \n\nহতাশার বুকে রুখে যাওয়া স্বপ্ন হাজারো শব্দাবলি\n\nথমথমে রাজ্যে শীতল স্নায়ুর ব্যর্থ পুষ্পাঞ্জলি \n\n\n\nপ্রত্যহ প্রতিবাদের সংকোচবোধ নিমিত্তে পরিত্যক্ত \n\nক্ষয়িষ্ণু অহমিকার ঘোমটকালো মেঘেরা অনুতপ্ত \n\nপাহাড়িকার মাঝে নবদিগন্তের আবছা আলোরআভা\n\nকৈফিয়তবিহীন নিঝুম চূড়ায়  নতুন কুঁড়ির সভা ', '2023-04-28 04:28:41', '2023-05-15 10:16:39', '9a0dfb08-a302-4d63-b855-972661b503af'),
('78fcff5b-c29d-4e40-997a-3d4bfc581ef4', 'শেষ ট্রিপে বাড়ি ফেরা মানুষটা', 'শেষ ট্রিপে বাড়ি ফেরা মানুষটা বুকভরা আশা নিয়ে বাসের বাইরে তাকিয়ে, দ্রুত বেগে চলা বাসের মতন করে নিজের জীবন নিয়ে দ্রুত একবার ভাবে। এভাবে ভাবনার মধ্যেই বাস গন্তব্য পৌঁছে যায়, আর ভাবে এইতো আরেকটু পরেই পৌঁছে যাবো আপন নীড়ে।', '2023-05-12 04:34:11', '2023-05-12 04:34:11', '2ed99fff-e742-4a26-b840-c2a7248f351a'),
('87d23777-0ee1-4843-af77-0c2dfc9db236', 'অর্থনৈতিক স্বাধীনতা', 'অর্থনৈতিক স্বাধীনতা জীবনে চলার ক্ষেত্রে অত্যন্ত গুরুত্বপূর্ণ একটি বিষয়। জীবনের গুরুত্বপূর্ণ সিদ্ধান্তসমূহ নেওয়ার ক্ষেত্রে অর্থনৈতিক স্বাধীনতা বিবেচ্য বিষয়। অর্থনৈতিকভাবে পরাধীন মানুষ কখনো অর্থনৈতিকভাবে স্বাধীন মানুষের মতন করে চিন্তা করা কিংবা সিদ্ধান্ত নিতে পারে না। \n', '2023-05-12 04:33:29', '2023-05-12 04:33:29', '2ed99fff-e742-4a26-b840-c2a7248f351a'),
('8d58cafe-c31a-4e2d-9ed5-80066762faea', 'কলরিত মঞ্চায়ন', 'কোলাহলের কলরিত অবেলায় কৃঞ্চপক্ষের  কুহুতান \n\nক্লান্ত পথিকের না পাওয়ার সংগ্রামে জীবনাবসান,\n\nনা ফেরা তর্কাতীতের তর্কসাপেক্ষ আত্মোপলব্ধি \n\nনা বুঝা মনসাঙ্কের মনমালিন্যে সংকটময় সন্ধি।\n\n\n\nভাঙ্গাগলায় সান্ধ্যকালীন দশমাংশে অশুদ্ধ আওয়াজ\n\nভাবুক হ্রদয়ে প্রাণের উল্লাস প্রকটতিত ভাবনা বিলাস,\n\nঅজস্র প্রশ্নবিদ্ধ অবস্থানের অবুঝ বিলাসী অহংকার \n\nঅবেলায় অকারণে অনন্তপথে অপ্রতুলতার অনুসন্ধান।\n\n\n\nজর্জরিত কুটিলতায় বিবেকহীন অনুশোচনা অর্থহীন\n\nপ্রগাঢ় দর্শনে কিঞ্চিৎ সংস্কারের অহেতুক তোড়জোড়,\n\nভঙ্গুর আত্নায় মিছে অভিযোগ মিছে কান্না আহাজারি \n\nঅবাক করা ক্ষোভের স্রোতে লাগে সবইযে বাড়াবাড়ি। ', '2023-04-28 04:28:59', '2023-05-12 10:51:33', '9a0dfb08-a302-4d63-b855-972661b503af'),
('8dbccfb9-42ed-4096-85c8-f8adb0c3a74a', 'চিন্তিত মস্তিষ্ক ক্ষণে ক্ষণে জীবনের যুক্তিতে হেরে যায়', 'চিন্তিত মস্তিষ্ক ক্ষণে ক্ষণে জীবনের যুক্তিতে হেরে যায়\n\nতবুও কিসের নেশায় থমকে থাকে অচিত্র পূর্ণিমায়,\n\nমিথ্যে খুশির বিচিত্র অনুভবে একাকিত্বের পরিকল্পনা\n\nস্থুল যুক্তিতে অসফল মুক্তিতে ইচ্ছেরা আঁকে আল্পনা।\n\nকিছু একটার অভাব অনুভব হয় হাজার প্রহর পরে\n\nকিছু কবিতা মূল্যহীন হয়ে যায় অসময়ের বাতিঘরে,\n\nজমজমাট আড্ডার গুঞ্জনে বিষণ্ণ মনে অশান্তির সুর\n\nঅবজ্ঞায় ছুড়ে ফেলে দেওয়া কবিতাগুলো আজ দূর বহুদূর।', '2023-05-12 08:37:43', '2023-05-12 08:37:43', '019cfe13-ee98-4071-82f8-4f90ca9ec54c'),
('92fb6dcd-c54b-41dc-a904-12b099576bd4', 'শুভ্র কৃষ্ণের সংমিশ্রণে ', 'শুভ্র কৃষ্ণের সংমিশ্রণে দোদুল্যমান পরিস্থিতির উদ্ভব\n\nনিরপেক্ষ পদক্ষেপে বিবাদমান  সংকট সমাধান অসম্ভব,\n\nধ্রুবতারা ঝলকানিতে ঝিকিমিকি ছন্দের বিকিরণ\n\nঝলসানো চাঁদের আলোয় মিলেনা অনেক সমীকরণ।', '2023-05-12 10:44:51', '2023-05-12 10:44:51', '76fcf668-2421-4ec6-9c33-b136d4d5213d'),
('9f9aa901-e50a-4b18-a74b-f7765659ff15', 'পুনরাবৃত্ত আত্মকথা', 'ব্যক্ত অনুভূতি আর অচেনা গল্পের খুনসুটি \n\nফিরে আসা দিনগুলোর অন্যরকম ছুটোছুটি \n\nঅকেজো কলমের খসখসে আঁকিবুঁকি\n\nঅশ্রুসিক্ত চাহুনিতে হাজারো ডাকাডাকি \n\n\n\nবোকা বনে যাওয়া আজব শহরে দুর্বোধ্য \n\nআকাশ দেখা নীল চোখেরা আজ অনুরুদ্ধ \n\nহতাশার বুকে রুখে যাওয়া স্বপ্ন হাজারো শব্দাবলি\n\nথমথমে রাজ্যে শীতল স্নায়ুর ব্যর্থ পুষ্পাঞ্জলি ', '2023-04-28 04:27:58', '2023-05-12 10:52:22', '9a0dfb08-a302-4d63-b855-972661b503af'),
('ad4328c7-f9e5-496c-b492-3216a2893413', 'গল্পের আসরে থেমে থাকা প্রহরে', 'গল্পের আসরে থেমে থাকা প্রহরে মেঘ বালকদের আকুতি হারিয়ে যায়\n\nহন্নে হয়ে ছুটে বেরিয়ে ক্লান্ত হৃদয়ে শেষ বাসে নিজেকে খুঁজে বেড়ায়, \n\nঅচেনা গলিতে চেনা মানুষের সাথে দেখায় পুনরায় বিভোর পুরনো স্বপ্নে\n\nতবু বর্তমানকে ছাড়া যায় না, তাই আবারও মৃত স্বপ্নভাসে বুকের গহীনে। \n\nগল্পগুলো বর্ণনাতীত বিশাল, হাপিত্যেশ উঠে বলতে বলতে এই আসরে\n\nগল্প সমাপ্ত করতে গল্পকার ব্যর্থ, অসমাপ্ত গল্পের হয় না কোন পরিসমাপ্তি, \n\nহৃদয়ের মধ্যে বেদনার নিবিড় অন্ধকারে নিঃস্ব স্বপ্নরাজ্য শীতল বাতাসে \n\nশেষ প্রহরে স্টেশন একা দাড়িয়ে আবারো আলাপন, গল্পের নেশার সুবাসে।', '2023-04-28 04:29:46', '2023-05-12 10:54:30', '019cfe13-ee98-4071-82f8-4f90ca9ec54c'),
('b3dfe711-8a57-4800-a9d9-95f31c025526', 'ভিনকালের অচিনবাহে অসমাঞ্জস্যপূর্ণ প্রতিক্রিয়া', 'ভিনকালের অচিনবাহে অসমাঞ্জস্যপূর্ণ প্রতিক্রিয়া\n\nধূর্তজ্ঞানীর মুচকে হাসি, অকৃতজ্ঞতার মহারাশি\n\nমূর্খতার অঢেল প্রলয় ঝটকা মেরে খটকা লাগে\n\nবোটকা শরীরে মোটকা যুক্তি অন্ধকারে আর অসময়\n\n\nপ্রিয় শহরে অপ্রিয়র দল ঘোলাটে সাম্রাজ্যের রূপকার\n\nসচেতন মনে অচেতন ঢঙ্গে আক্রমণ করে বারবার\n\nপরাক্রমশালী রুদ্রমূর্ত নর্দমার কীটদের বিদ্ঘুটে সমারহ\n\nখোশমেজাজের মধ্যাহ্ন পরিণত হয় বিষন্ন অপরা', '2023-04-26 04:18:49', '2023-05-12 10:49:28', 'a72d26e5-c36d-4351-993e-43491a3ad017'),
('b7f99941-660c-494f-8787-4738a5cc8308', 'আমরা কি নিকষকালো চন্দ্রকথার কাছে হেরে যাচ্ছি? .. ..', 'আমরা কি নিকষকালো চন্দ্রকথার কাছে হেরে যাচ্ছি?\n\nকিভাবে এত্ত শক্তিশালী হলো তারা? অবাক লাগে, কষ্ট হয়, মেনে নিতে পারি না তবু মানতে হয়। কিন্তু! নিকষকালো কোনো কিছু ত কখনো স্থায়ী হয় নি। এতো আমার কথা নয় হাজার বছরের ইতিহাসের কথা। তাই ভেবে তো মুচকি হাসি, থাকি তীব্র আলোর প্রত্যাশায়। ', '2023-05-12 05:13:47', '2023-05-12 05:14:35', 'acd6f5ae-5c57-47aa-996d-5a877f9bf0fb'),
('ba878c1c-c78c-4e17-9daf-d3a491cab8e9', 'মানুষ ভাবতে ভালোবাসে', 'মানুষ ভাবতে ভালোবাসে। ভাবনাকে সত্যি হবার আকাঙ্ক্ষায় মানুষ বুক ভরা আশা নিয়ে সামনের পথ এগিয়ে চলে। এই পথ চলবার মাঝে মানুধের মধ্যে হাজারো রকম ভাবনা বর্তমান। যার মধ্যে কিছু দুর্দান্ত ভাবনা, কিছু অনন্য, কিছু আবার শঙ্কায় ভরায়। দুর্দান্ত কিংবা শঙ্কায় নিয়েই প্রতিটি মানুষের জীবন। জীবন মানেই রহস্য, যার প্রতিটি পদে পদে অনির্ণেয় জটিল সব জট। এসব জট খুলবার ব্যর্থ প্রচেষ্টায় মানুষের দিন চলে যায়, হারিয়ে যায় সময়ের অতল গভীরে। ', '2023-05-12 04:34:43', '2023-05-12 04:34:43', '2ed99fff-e742-4a26-b840-c2a7248f351a'),
('cdda01e0-b0e5-46cb-b529-451056a100e5', 'ভাবনারও দ্রুত লয়ে', 'কখনো নির্জনতায় স্তদ্ধ হওয়া চঞ্চলতার অভ্যাস\n\nঅবাক বিস্ময়ে তাকিয়ে থাকা জনতার দীর্ঘশ্বাস,\n\nযদিও শুভাকাঙ্ক্ষীদের দীর্ঘ অপেক্ষার অবসান\n\nপরিশুদ্ধতার যুদ্ধে আজ পরাক্রমশালীর উত্থান।', '2023-05-12 10:44:24', '2023-05-12 10:44:24', '76fcf668-2421-4ec6-9c33-b136d4d5213d'),
('d8d94b18-599b-4f1e-a708-a6ee7db7818f', 'শহরের কোলাহলগুলো যখন ধীরে ধীরে কমে যায়', 'শহরের কোলাহলগুলো যখন ধীরে ধীরে কমে যায়, অন্ধকার ঘরের এককোণে মুঠোফোনের স্ক্রিনের আলোতে যখন জীবন নিয়ে হাজারো মানুষের হাজারো অনুসন্ধান, তত্ত্ব, উপাত্ত, বিচার, বিশ্লেষণ দেখতে দেখতে ঘুমিয়ে পড়ে সারাদিন অক্লান্ত পরিশ্রমী, বিলাসী ভবিষ্যতের স্বপ্ন দেখা তরুণ। আজানে শব্দে অথবা ভোরের আলোয় উঠে পড়া তরুণ আবারো  নতুন করে শুরু করে সন্ধ্যে বেলা পর্যন্ত পরিকল্পনা।   ', '2023-04-03 02:30:03', '2023-05-12 05:05:44', 'acd6f5ae-5c57-47aa-996d-5a877f9bf0fb'),
('e0d36a75-60ec-4c04-8be7-fe37d2e6a641', 'পুরোনো ইঞ্জিনের অপ্রিয় গর্জনে ঢেকে পড়ে যায় আর্তনাদ', 'পুরোনো ইঞ্জিনের অপ্রিয় গর্জনে ঢেকে পড়ে যায় আর্তনাদ\nএকপশলা বৃষ্টির পর হঠাৎ বয়ে যাওয়া ঝড় সবকিছু হয় বরবাদ,\nমিথ্যে বুলির সমারহে উচ্চাকাঙ্খীরা বারংবার ঠকে হয়ে যায় উদাসীন\nঅসময়ের আড্ডাতে বেলা গড়িয়ে সন্ধ্যায় বাড়ি ফেরা হয় প্রতিদিন।\n\n\nঝিমঝিম করা মাথাগুলো আজ ঝিমুনি দেয় খোলা প্রান্তরে\nঅসীম অনন্তে কড়া রোদ্দুরে অবুঝ বালকেরা খেলা করে,\nনিরবিচ্ছিন্ন ক্রন্দনে হাহাকার করা আলোড়নে থমকে দাঁড়ানো জানালা\nকৃষ্ণপক্ষের অন্ধকারে প্রায়শ্চিত্তের প্রহরে অতৃপ্ত হ্রদয় করে ছলনা।', '2023-05-12 08:36:17', '2023-05-12 08:36:17', '985f441e-de46-47aa-8f7d-74d28d9e11a2'),
('e5e1a8f9-544c-4ac4-9644-8cf905c6807e', 'দৃষ্টিভঙ্গি ', 'দৃষ্টিভঙ্গি জীবনের পথকে সম্পূর্ণভাবে বিভক্ত করে ফেলতে পারে। তাই জীবনে চলার পথে অন্য কারো সাথে কোন কিছু বলার পথে এই জিনিসটা আগে থেকেই মাথায় রাখতে হবে যে যাকে আমি আপন মনে করে একটা ব্যাপারে কথা বলছি, তার এই বিষয়ে দৃষ্টিভঙ্গিটা কেমন? একই কথা সমদৃষ্টিভঙ্গির মানুষের কাছে ইতিবাচকভাবে গ্রহণযোগ্য হবে আবার ভিন্নদৃষ্টিভঙ্গির মানুষকে বলার কারণে তুমুল বিতর্কের ঝড় তৈরি হয়ে যেতে পারে। তাই মানুষের সাথে মেশার আগে তার দৃষ্টিভঙ্গির ব্যাপারে জেনে বা চিন্তা করে নেওয়া জরুরী । কারণ বিশ্বাসে মিলায় বস্তু, তর্কে বহুদূর ।', '2023-05-12 05:08:18', '2023-05-12 05:08:18', 'acd6f5ae-5c57-47aa-996d-5a877f9bf0fb'),
('ee5a5f83-c1d2-47f4-8540-3a4d2043eaa8', 'মূর্খতা বড়ই ভয়ঙ্কর জিনিস', 'মূর্খতা বড়ই ভয়ঙ্কর জিনিস। কোনো না কোনো বিষয়ে প্রত্যেকটি মানুষই অল্প জানে কিংবা একেবারেই অজানা তবে তা মানুষের জন্য ক্ষতিকর হয়ে পড়ে না যতক্ষণ পর্যন্ত না মানুষ তা নিয়ে বাড়াবাড়ি করে। অল্পবিদ্যা কিংবা বিদ্যাহীন অবস্থায় পাণ্ডিত্য প্রকাশের হীন ইচ্ছাই মূলত মূর্খতার প্রকাশ যা মানুষের জন্য বিশাল এবং অপূরণীয় ক্ষতির ও কারণ হয়ে দাঁড়ায়। তাই মানুষ কোন বিষয়ের সাথে পরিচিত নাই হতে পারে কিন্তু পাণ্ডিত্য প্রকাশের নির্লজ্জ ইচ্ছা থেকে দুরে থাকাই শ্রেয়। নহলে অল্পবিদ্যার ভয়ঙ্কর রূপের সাথে সুনিশ্চিত ভাবে দেখা হবেই।\n', '2023-04-03 02:29:58', '2023-05-12 05:06:45', 'acd6f5ae-5c57-47aa-996d-5a877f9bf0fb'),
('fb2aa69b-18c5-4a60-b66c-5d32db308c62', 'স্বকীয়তার অনুভূতি অত্যন্ত সংবেদনশীল', 'স্বকীয়তার অনুভূতি অত্যন্ত সংবেদনশীল। প্রত্যেকটি মানুষ তার স্বকীয়তাকে ধরে রাখতে চায়, কারণ ওই মানুষটি তার স্বকীয়তা আচার আচারণে অভ্যস্ত, এতেই স্বাচ্ছন্দ্যবোধ করে। কিন্তু সময় যায় দিন বদলায়, আশেপাশের মানুষ বদলায়, নিজের চিন্তা চেতনা, আবেগ অনুভূতির স্বাভাবিক পরিবর্তন হয়, যার সাথে সাথে অনেক সময়ই ব্যক্তির স্বকীয়তা নীরবেই পরিবর্তন হয়ে যায়। মানুষের জীবন অদ্ভুত, তার চেয়ে অদ্ভুত মানুষ নিজেই। ', '2023-05-12 05:11:23', '2023-05-12 05:11:23', 'acd6f5ae-5c57-47aa-996d-5a877f9bf0fb'),
('fce68fce-4b97-4b42-9f3a-9d6d59122406', 'আমরা হারিয়ে ফেলছি আপন মানুষদের', 'আমরা হারিয়ে ফেলছি আপন মানুষদের সাথে কাটানো সময়গুলো ব্যস্ততার অজুহাতে, ব্যস্ততা কখনো ফুরাবে না কিন্তু হারিয়ে যাবে আপন মানুষগুলো সময়ের পরিক্রমায়, তখন হাজার অনুশোচনা করলেও ফিরে আসবে না তারা। ব্যস্ততাগুলো স্বার্থপরতার মতন ধোঁকা দিয়ে চলে যাবে আর আফসোস হবে আপন মানুষদের অবহেলার অপরাধে।', '2023-05-12 04:33:48', '2023-05-16 04:53:51', '2ed99fff-e742-4a26-b840-c2a7248f351a');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `blogs`
--
ALTER TABLE `blogs`
  ADD PRIMARY KEY (`id`),
  ADD KEY `authorId` (`authorId`);

--
-- Constraints for dumped tables
--

--
-- Constraints for table `blogs`
--
ALTER TABLE `blogs`
  ADD CONSTRAINT `blogs_ibfk_1` FOREIGN KEY (`authorId`) REFERENCES `users` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
